name = "Как вас зовут?"
age = "Здраствуйте {age}! Сколько вам лет?"
age_not_int = "Пожалуйста введите свой возраст(цифры)"
city = "Хорошо, введите свой город"
girl = "Девушку"
man = "Парня"
end_conversation = "Отлично. {name} подождите немного, сейчас я настрою для вас подбор, исходя из " + \
                   "вашого возраста ({age}) и города ({city})"
whom_search = "Готово!Кого будем искать ?"
link_btn_title = 'Написать ❤️'
next_grl = 'Следующая 👉'
man_search_text = "Щедрые мужчины ждут тебя -> https://bit.ly/3wT9sZM"
statistic = "статистика"