name = "Як вас звати?"
age = "Здраствуйте {age}! Сколько вам лет?"
age_not_int = "Введить ваш возраст (цифри)"
city = "Окей. Которий город?"
girl = "Девушку"
man = "Парня"
end_conversation = "Отлично. {name} подождите немного, сейчас я настрою для вас подбор, исходя из " + \
                   "вашого возраста ({age}) и города ({city})"
whom_search = "Отже, кого вы ищете?"
link_btn_title = 'Написать :heart:'
next_grl = 'Следуящая ->'
man_search_text = "Ми тілкьи по парням, спробуй того красавчика"
